Repository: kubrick06010/ListenScrobbler
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, pl, pt, ru, sv, tr, zh_hans

source: Showing %@ of %@ related listeners
de: %@ von %@ verwandten Zuhörern zeigen
es: Mostrando %@ de %@ oyentes relacionados
fr: Affichage %@ des auditeurs liés à %@
it: Mostrare %@ di %@ relativi ascoltatori
ja: %@ 関連のリスナーの %@ を表示
pl: Pokazywanie %@ słuchaczy związanych z %@
pt: A mostrar o %@ dos ouvintes relacionados ao %@
ru: Показать %@ слушателей, связанных с %@
sv: Visa %@ av %@ relaterade lyssnare
tr: Show Show%@Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of%@İlgili dinleyiciler
zh_hans: 显示 %@ 相关听众的 %@

source: Showing %lld of %lld people
de: %lld von %lld Menschen zeigen
es: Mostrando %lld de %lld personas
fr: Affichage %lld de personnes %lld
it: Mostrare %lld di %lld persone
ja: %lld の人々 の %lld を表示
pl: Pokazywanie %lld osób %lld
pt: A mostrar %lld das pessoas %lld
ru: Показать %lld людей %lld
sv: Visa %lld av %lld
tr: %lld insanları için %lld göstermek
zh_hans: 显示 %lld 人物的 %lld

source: Showing %lld of %lld related listeners
de: %lld von %lld verwandten Zuhörern zeigen
es: Mostrando %lld de %lld oyentes relacionados
fr: Affichage %lld des auditeurs liés à %lld
it: Mostrare %lld di %lld relativi ascoltatori
ja: %lld 関連のリスナーの %lld を表示
pl: Pokazywanie %lld słuchaczy związanych z %lld
pt: A mostrar o %lld dos ouvintes relacionados ao %lld
ru: Показать %lld слушателей, связанных с %lld
sv: Visa %lld av %lld relaterade lyssnare
tr: Show Show%lldOf Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of%lldİlgili dinleyiciler
zh_hans: 显示 %lld 相关听众的 %lld

source: Sign In
de: Zeichen
es: Iniciar sesión
fr: Connectez-vous
it: Accedi
ja: サインイン
pl: Wpisz
pt: Entrar
ru: Войти
sv: Logga in
tr: Sign In Sign In
zh_hans: 签名

source: Sign Out
de: Abzeichen
es: Cerrar sesión
fr: Déconnexion
it: Firma
ja: サインアップ
pl: Wypisz
pt: Sair
ru: Подписаться
sv: Logga ut
zh_hans: 签名退出

source: Sign in again to refresh your compatibility session.
de: Melden Sie sich erneut an, um Ihre Kompatibilitätssitzung zu aktualisieren.
es: Inicie sesión nuevamente para actualizar su sesión de compatibilidad.
fr: Connectez-vous à nouveau pour rafraîchir votre session de compatibilité.
it: Accedi di nuovo per aggiornare la sessione di compatibilità.
ja: 互換性セッションをリフレッシュするために、もう一度サインインしてください。
pl: Zaloguj się ponownie, aby odświeżyć sesję kompatybilności.
pt: Inicie sessão novamente para atualizar sua sessão de compatibilidade.
ru: Войдите снова, чтобы обновить сессию совместимости.
sv: Logga in igen för att uppdatera din kompatibilitet session.
tr: uyumluluk oturumunuzu yenilemek için tekrar oturum açın.
zh_hans: 再次签名以刷新您的兼容会话 。

source: Sign in to calculate separation
de: Anmelden zur Berechnung der Trennung
es: Inicia sesión para calcular la separación
fr: Connectez-vous pour calculer la séparation
it: Accedi per calcolare la separazione
ja: 分離を計算するためにサインイン
pl: Zaloguj się do obliczenia separacji
pt: Iniciar sessão para calcular a separação
ru: Войдите, чтобы рассчитать разделение
sv: Logga in för att beräkna separation
tr: Ayrılık hesaplamak için oturum açın
zh_hans: 签名计算分离

source: Sign in to load profile
de: Anmelden beim Load Profil
es: Inicia sesión para cargar el perfil
fr: Connectez-vous pour charger le profil
it: Accedi per caricare il profilo
ja: プロフィールを読み込むために署名して下さい
pl: Zaloguj się, aby załadować profil
pt: Iniciar sessão para carregar o perfil
ru: Войдите, чтобы загрузить профиль
sv: Logga in för att ladda profil
tr: profili yüklemek için oturum açın
zh_hans: 签名以装入配置文件

source: Signed in as %@
de: Unterzeichnet als %@
es: Sesión iniciada como %@
fr: Signé en tant qu'%@
it: Firmato come %@
ja: サインイン%@
pl: Podpisano jako %@
pt: Assinado como %@
ru: Подписано как %@
sv: Logga in som %@
tr: %@ olarak kaydolun
zh_hans: 以 %@ 签名

source: Similar
de: Ähnlich ähnlich
es: Similares
fr: Similaires
it: Prodotti simili
ja: その他
pl: Podobne
pt: Semelhante
ru: аналогичный
sv: Liknande
tr: Benzer Benzer Benzer
zh_hans: 类似

source: Similar Albums
de: Ähnliche Alben
es: Álbumes similares
fr: Albums similaires
it: Album simili
ja: 類似アルバム
pl: Podobne albumy
pt: Álbuns Semelhantes
ru: Похожие альбомы
sv: Liknande album
tr: Benzer Albümler
zh_hans: 类似专辑

source: Similar Artists
de: Ähnliche Künstler
es: Artistas similares
fr: Artistes similaires
it: Artisti simili
ja: 同様のアーティスト
pl: Podobni artyści
pt: Artistas Semelhantes
ru: Похожие артисты
sv: Liknande konstnärer
tr: Benzer Sanatçılar
zh_hans: 类似艺术家

source: Similar Tracks
de: Ähnliche Strecken
es: Pistas similares
fr: Voies similaires
it: Tracce simili
ja: 同様のトラック
pl: Podobne utwory
pt: Faixas Semelhantes
ru: Похожие треки
sv: Liknande spår
tr: Benzer Tracks
zh_hans: 类似音轨

source: Similar Users
de: Ähnliche Verwender
es: Usuarios similares
fr: Utilisateurs similaires
it: Utenti simili
ja: 同様のユーザー
pl: Podobni użytkownicy
pt: Usuários Semelhantes
ru: Похожие пользователи
sv: Liknande användare
tr: Benzer Kullanıcılar
zh_hans: 类似用户

source: Similar artist
de: Ähnlicher Künstler
es: Artista similar
fr: Artiste similaire
it: Artista simile
ja: 類似アーティスト
pl: Podobny artysta
pt: Artista similar
ru: Похожий художник
sv: Liknande konstnär
tr: Benzer sanatçı
zh_hans: 类似艺术家

source: Similar on ListenBrainz
de: Ähnliches bei ListenBrainz
es: Similar en ListenBrainz
fr: Similaire sur ListenBrainz
it: Prodotti simili a ListenBrainz
ja: 同様にListenBrainz
pl: Podobne do ListenBrainz
pt: Similar em ListenBrainz
ru: Похожие на ListenBrainz
sv: liknar ListenBrainz
tr: ListenBrainz üzerinde benzer
zh_hans: 在 ListenBrainz 上类似

source: Similarity, groups, collaborations and aliases from open music data
de: Ähnlichkeit, Gruppen, Kollaborationen und Aliase aus Open Music Daten
es: Similitud, grupos, colaboraciones y alias a partir de datos musicales abiertos
fr: Similarité, groupes, collaborations et alias à partir de données musicales ouvertes
it: SimilitÃ, gruppi, collaborazioni e alias da dati musicali aperti
ja: オープン音楽データから類似性、グループ、コラボレーション、エイリアス
pl: Podobieństwo, grupy, współpraca i pseudonimy z otwartych danych muzycznych
pt: Semelhança, grupos, colaborações e pseudônimos de dados de música aberta
ru: Сходство, группы, коллаборации и псевдонимы из открытых музыкальных данных
sv: Likhet, grupper, samarbeten och alias från öppna musikdata
tr: Benzerlik, gruplar, işbirliği ve açık müzik verilerinden gelen aliazlar
zh_hans: 类似性,组合,协作和开放音乐数据中的别名

source: Single account
de: Einzelkonto
es: Una sola cuenta
fr: Compte unique
it: Conto unico
ja: シングル口座
pl: Konto pojedyncze
pt: Conta única
ru: Единый счет
sv: Single konto
zh_hans: 单一账户

source: Social
de: sozial
it: Sociale
ja: 社会招聘
pl: Społeczne
ru: социальный
sv: Social social social social
tr: Sosyal Sosyal Sosyal
zh_hans: 社会

source: Social Section
de: Sozialer Abschnitt
es: Sección Social
fr: Section sociale
it: Sezione sociale
ja: 社会セクション
pl: Sekcja Społeczna
pt: Secção Social
ru: Социальная секция
sv: Social sektion
tr: Sosyal Bölüm
zh_hans: 社会科

source: Social data could not be refreshed
de: Soziale Daten konnten nicht aktualisiert werden
es: No se pudieron actualizar los datos sociales
fr: Les données sociales ne peuvent être actualisées
it: I dati sociali non potrebbero essere rinnovati
ja: 社会的なデータは更新できません
pl: Dane społeczne nie mogły zostać odświeżone
pt: Não foi possível actualizar os dados sociais
ru: Социальные данные не могут быть обновлены
sv: Sociala data kan inte uppdateras
tr: Sosyal veriler yenilenmedi
zh_hans: 无法刷新社会数据

source: Some system-provided features follow the device language.
de: Einige vom System bereitgestellte Funktionen verwenden die Gerätesprache.
es: Algunas funciones proporcionadas por el sistema usan el idioma del dispositivo.
fr: Certaines fonctionnalités fournies par le système utilisent la langue de l’appareil.
it: Alcune funzioni fornite dal sistema usano la lingua del dispositivo.
ja: システムが提供する一部の機能では、デバイスの言語が使用されます。
pl: Niektóre funkcje systemowe używają języka urządzenia.
pt: Algumas funcionalidades fornecidas pelo sistema usam o idioma do dispositivo.
ru: Некоторые системные функции используют язык устройства.
sv: Vissa systemfunktioner använder enhetens språk.
tr: Sistem tarafından sağlanan bazı özellikler aygıt dilini kullanır.
zh_hans: 部分系统功能会使用设备语言。

source: Song
de: Lied
es: Canción
fr: Chanson
it: Canzone
ja: ソングソング
pl: Piosenka
pt: Canção
ru: Песня
sv: Sång
tr: Song Song Song Song Song
zh_hans: 歌声

source: Songs
de: Lieder
es: Canciones
fr: Chansons
it: Canti
ja: ソング
pl: Piosenki
pt: Canções
ru: Песни
sv: Låtar
tr: Songs Songs Songs Songs Songs
zh_hans: 歌声

source: Start Scrobbling
de: Start Scrobing
es: Empezar scrobbling
fr: Démarrer le scrobbling
it: Avviare Scrobbling
ja: Scrobblingを始める
pl: Rozpocznij przewijanie
pt: Iniciar o Rolamento
ru: Начните качать
sv: Starta Scrobbling
zh_hans: 开始清除

source: Startup and app behaviour
de: Startup- und App-Verhalten
es: Comportamiento de inicio y aplicación
fr: Démarrage et comportement de l'application
it: Comportamento di avvio e app
ja: スタートアップとアプリの動作
pl: Uruchomienie i zachowanie aplikacji
pt: Comportamento de inicialização e aplicação
ru: Стартап и поведение приложений
sv: Start- och appbeteende
tr: Startup and app behavior
zh_hans: 启动和应用程序行为

source: State
de: Staat
es: Estado
fr: État
it: Stato
ja: ステート
pl: Państwo
pt: Estado
ru: государство
sv: Staten
tr: Devlet Devleti
zh_hans: 状态

source: Stopped
de: gestoppt
es: Detenido
fr: Arrêts
it: Fermata
ja: 停止
pl: Zatrzymany
pt: Parado
ru: остановлен
sv: Stoppad
tr: Durdu
zh_hans: 已停止

source: Stub
de: Stumpf
es: Simulación
fr: Écraser
ja: スタブ
ru: Закусочная
zh_hans: 固执

source: Submission Queue
de: Einreichungswarteschlange
es: Cola de envíos
fr: Demande de soumission
it: Quota di sottomissione
ja: 投稿キュー
pl: Kolejka zgłoszenia
pt: Fila de Submissão
ru: Очередь представления
zh_hans: 提交队列

source: Submissions
de: Einreichungen
es: Envíos
fr: Présentations
it: Sottomissioni
ja: 応募作品
pl: Zgłoszenia
pt: Submissões
ru: Представления
sv: Inlämningar
zh_hans: 提交的材料

source: Submissions enabled
de: Einreichungen möglich
es: Envíos habilitados
fr: Présentations activées
it: Contributi abilitati
ja: 応募可能
pl: Zgłoszenia włączone
pt: Submissões habilitadas
ru: Представления разрешены
sv: Inlämningar aktiverade
tr: Submissions etkinleştirildi
zh_hans: 已启用提交

source: Submissions off
de: Einreichungen aus
es: Envíos desactivados
fr: Demandes retirées
it: Spegnimento delle emissioni
ja: 投稿オフ
pl: Wyłączanie zgłoszeń
pt: Submissões desligadas
ru: Представления отменяются
sv: Inlämningar av
zh_hans: 申请取消

source: Submissions on
de: Einreichungen am
es: Envíos en
fr: Observations sur
it: Sottomissioni
ja: 投稿について
pl: Składanie
pt: Submissões em
ru: Представления
sv: Inlämningar om
zh_hans: 提交资料

source: Submissions paused
de: Einreichungen angehalten
es: Envíos pausados
fr: Les présentations sont suspendues
it: Sostanze sospese
ja: 演題募集
pl: Zgłoszenia wstrzymane
pt: Submissões pausadas
ru: Представления приостановлены
sv: Inlämningar pausade
tr: Submissions durakladı
zh_hans: 划界案已暂停

source: Submit
de: Einreichung
es: Enviar
fr: Soumettre
it: Inviare
ja: 送信する
pl: Prześlij
pt: Enviar
ru: Представить
sv: Inlämning
tr: Gönder
zh_hans: 提交

source: Submit Attempts
de: Versuche einreichen
es: Intentos de envío
fr: Soumettre des tentatives
it: Inserisci i desideri
ja: 投稿アテンプ
pl: Prześlij próby
pt: Enviar as Tentativas
ru: Представить попытки
sv: Inlämningsförsök
tr: Teklifler
zh_hans: 提交尝试

source: Submit Failures
de: Einreichungsfehler
es: Fallos de envío
fr: Soumettre les défauts
it: Inviare fallimenti
ja: 失敗を提出する
pl: Przekazywanie zdarzeń
pt: Enviar Falhas
ru: Подать неудачу
sv: Skicka misslyckanden
tr: Başarısızlıklarınızı gönderin
zh_hans: 提交失败

source: Submit Manual Scrobble
de: Manual Scrobble einreichen
es: Enviar scrobble manual
fr: Soumettre manuel Scrobble
it: Invia manuale Scrobble
ja: マニュアルScrobbleを提出
pl: Prześlij ręczne przewijanie
pt: Enviar o Scrobble Manual
ru: Руководящий инструмент Scrobble
sv: Skicka Manuell Scrobble
tr: Manual Scrobble
zh_hans: 提交手动拼贴

source: Submit a manual listen directly to ListenBrainz.
de: Senden Sie ein Handbuch direkt an ListenBrainz hören.
es: Envíe una escucha manual directamente a ListenBrainz.
fr: Soumettre un manuel à écouter directement à ListenBrainz.
it: Inviare un manuale ascoltare direttamente a ListenBrainz.
ja: マニュアルをListenBrainzに直接聞いてください。
pl: Wyślij instrukcję bezpośrednio do ListenBrainz.
pt: Envie uma escuta manual diretamente para ListenBrainz.
ru: Отправьте руководство по прослушиванию непосредственно в ListenBrainz.
sv: Skicka en manual lyssna direkt påListenBrainz.
tr: Doğrudan ListenBrainz'e bir manuel dinle.
zh_hans: 直接向 ListenBrainz 提交手动监听 。

source: Submit completed listens
de: Abgeschlossene Listenings einreichen
es: Enviar escuchas completadas
fr: Soumettre les écoutes terminées
it: Inviare ascoltatori completati
ja: 完全なリスニングを提出する
pl: Prześlij ukończone słuchania
pt: Enviar as escutas completadas
ru: Завершенное прослушивание
sv: Skicka färdiga lyssnar
tr: Tamamlanan dinleyiciler
zh_hans: 提交已完成的监听

source: Submit the latest ListenBrainz listen again with ListenScrobbler source metadata.
de: Senden Sie das neueste ListenBrainz-Hören erneut mit ListenScrobbler-Quellmetadaten.
es: Envíe la última escucha de ListenBrainz nuevamente con los metadatos de origen de ListenScrobbler.
fr: Soumettre les dernières métadonnées source ListenBrainz à nouveau écouter avec ListenScrobbler.
it: Invia l'ultima ListenBrainz ascoltare di nuovo con i metadati sorgente ListenScrobbler.
ja: 最新のListenBrainzをListenScrobblerソースメタデータで再び聴くことができます。
pl: Prześlij najnowszy ListenBrainz ponownie słuchać za pomocą metadanych źródłowych ListenScrobbler.
pt: Envie o último ListenBrainz ouvir novamente com os metadados de origem ListenScrobbler.
ru: Отправьте последний ListenBrainz прослушивание снова с метаданными источника ListenScrobbler.
sv: Skicka in den senaste ListenBrainz igen med ListenScrobbler-källmetadata.
tr: En son ListenBrainz'i ListenScrobbler kaynağı metadata ile tekrar dinleyin.
zh_hans: 用 ListenScrobbler 源元数据再次提交最新的 ListenBrainz 监听 。

source: Submitted
de: Eingereicht
es: Enviado
fr: Présenté
it: Inviato
ja: 投稿済み
pl: Zgłoszone
pt: Apresentado
ru: Представленный
sv: Submitterad
tr: Yemin ederim
zh_hans: 已提交

source: Submitted %@ to ListenBrainz.
de: %@ bei ListenBrainz eingereicht.
es: %@ enviado a ListenBrainz.
fr: A soumis %@ à ListenBrainz.
it: Inviato %@ ad ListenBrainz.
ja: 送信された%@をListenBrainzに。
pl: Przedstawiono %@ ListenBrainz.
pt: Enviado %@ para ListenBrainz.
ru: Отправлено %@ в ListenBrainz.
sv: Submitterad%@attListenBrainz.
tr: %@'i ListenBrainz'a gönderin.
zh_hans: 向ListenBrainz提交了%@。

source: Submitted %d new plays.
de: Eingereicht %d neue Stücke.
es: %d nuevas reproducciones enviadas.
fr: Nouvelles pièces présentées %d.
it: Presentato %d nuovi giochi.
ja: 投稿された%d新しい再生。
pl: Przedstawiono nowe gry %d.
pt: Apresentado %d novas peças.
ru: Представлены новые игры %d.
sv: Skickade %d nya spel.
tr: Yeni %d oyunlarını gönderin.
zh_hans: 提交 %d 新剧本 。

source: Submitted %d of %d detected plays. %d pending retry.
de: %d von %d entdeckt Spiele. %d steht noch aus.
es: Enviadas %d de %d reproducciones detectadas. %d pendiente de reintento.
fr: %d soumis de %d détecté jeux. %d en attente de réessayer.
it: Presentato %d di %d ha rilevato giochi. %d in attesa di riprovazione.
ja: %d 検出されたプレイの%dを提出しました。 %d バックエンドのリトライ。
pl: Przedstawiono %d wykrytych sztuk %d. %d oczekujący na powtórkę.
pt: Apresentado %d de %d detectou execuções. %d está pendente de repetição.
ru: Представлен %d обнаруженных игр %d. %d в ожидании повторного использования.
sv: Undergiven %d av %d upptäckta spel. %d väntande retry.
tr: Yemin ederim%dOf Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of Of%dtespit edilen oyunlar.%dBekliyoruz.
zh_hans: 提交 %d 检测到的游戏的 %d 。 %d 等待重试 。

source: Submitted %d pending plays.
de: %d ausstehende Stücke.
es: %d reproducciones pendientes enviadas.
fr: Soumis %d pièces en attente.
it: Presentato %d in attesa di giochi.
ja: 投稿された%dペインディングプレイ。
pl: Przedłożone gry oczekujące na %d.
pt: Apresentado %d pendentes peças.
ru: Отправлено %d в ожидании игр.
tr: Planlanan %d oyunlarını gönderin.
zh_hans: 提交 %d 待决游戏 。

source: Submitted %d pending plays. %d still pending retry.
de: %d ausstehende Stücke. %d steht noch vor einer Wiederholung.
es: %d reproducciones pendientes enviadas. %d siguen pendientes de reintento.
fr: Soumis %d pièces en attente. %d est toujours en attente.
it: Presentato %d in attesa di giochi. %d ancora in attesa di riprovazione.
ja: 投稿された%dペインディングプレイ。 %d はまだ再試行を終了します。
pl: Przedłożone gry oczekujące na %d. %d wciąż czeka na powtórkę.
pt: Apresentado %d pendentes peças. %d ainda está pendente de repetição.
ru: Представленный%dВ ожидании пьес.%dВсе еще ожидаю повторения.
sv: Submitted %d pending plays. %d väntar fortfarande på retry.
tr: Planlanan %d oyunlarını gönderin. %d hala yeniden denemeyi bekliyor.
zh_hans: 提交 %d 待决游戏 。 %d还有待重试.

source: Submitted listen
de: Eingereichtes Listen
es: Escucha enviada
fr: Écouter soumis
it: Inviato ascolto
ja: 投稿されたリスニング
pl: Przekazane słuchanie
pt: Ouvir enviado
ru: Представлено прослушать
sv: Undergiven lyssna
tr: Gönderilen dinlemek
zh_hans: 提交监听

source: Submitted now playing
de: Eingereicht jetzt spielen
es: Enviado ahora reproduciéndose
fr: Soumis maintenant à jouer
it: Presentato ora giocare
ja: 今すぐプレーする
pl: Przedstawione teraz gra
pt: Enviado agora em reprodução
ru: Представлено сейчас играть
sv: Submitted spelar nu
tr: Sendted now play
zh_hans: 现已提交播放

source: Submitted to ListenBrainz.
de: Übergeben an ListenBrainz.
es: Enviado a ListenBrainz.
fr: Présenté à ListenBrainz.
it: Inviato a ListenBrainz.
ja: ListenBrainz への投稿
pl: Przekazane ListenBrainz.
pt: Enviado para ListenBrainz.
ru: Представлено в ListenBrainz.
sv: Sänds tillListenBrainz.
tr: ListenBrainz'e gönderin.
zh_hans: 已提交ListenBrainz。

source: Supporter
de: Unterstützer
es: Colaborador
fr: Soutien
it: Supporto
ja: サポーター
pl: Pomocnik
pt: Apoiador
ru: сторонник
tr: Destekleyici
zh_hans: 支持者

source: Supporting musician
de: Musiker unterstützen
es: Músico de apoyo
fr: Musicien de soutien
it: Sostenere musicista
ja: 協力ミュージシャン
pl: Pomocniczy muzyk
pt: Músico de apoio
ru: Поддержка музыканта
sv: Stödja musiker
tr: müzisyen
zh_hans: 支持音乐家

source: Switch To Menu Bar Only
de: Wechseln Sie zu Menu Bar Only
es: Cambiar solo a la barra de menú
fr: Changer vers la barre de menu seulement
it: Passare alla barra del menu
ja: メニューバーへの切り替え
pl: Przełącz tylko na pasek menu
pt: Mudar Apenas para a Barra de Menus
ru: Переключитесь только на меню
sv: Växla till Menu Bar
tr: Menu Bar'a geçiş
zh_hans: 只切换到菜单栏

source: Synced as loved on ListenBrainz
de: Synchronisiert wie geliebt auf ListenBrainz
es: Sincronizada como favorita en ListenBrainz
fr: Synthétisé comme aimé sur ListenBrainz
it: Sincronizzato come amato da ListenBrainz
ja: ListenBrainzで愛されるように同期
pl: Synded as loved on ListenBrainz
pt: Sincronizado como amado emListenBrainz
ru: Синхронизировано как любимое в ListenBrainz
sv: Synkroniserad som älskad på ListenBrainz
tr: ListenBrainz'de sevildiği gibi
zh_hans: ListenBrainz 上所爱的同步

source: System Language
de: Systemsprache
es: Idioma del sistema
fr: Langue du système
it: Lingua di sistema
ja: システム言語
pl: Język systemowy
pt: Idioma do sistema
ru: Язык системы
sv: Systemspråk
tr: Sistem Dili
zh_hans: 系统语言

source: The primary ListenScrobbler identity for submissions, charts, and social music data.
de: Die primäre ListenScrobbler-Identität für Einsendungen, Charts und Social Music-Daten.
es: La identidad principal de ListenScrobbler para envíos, gráficos y datos musicales sociales.
fr: La principale identité ListenScrobbler pour les soumissions, les graphiques et les données de musique sociale.
it: L'identità primaria di ListenScrobbler per presentazioni, grafici e dati di musica sociale.
ja: 投稿、チャート、およびソーシャルミュージックデータのための主要なListenScrobblerアイデンティティ。
pl: Podstawowa identyfikacja ListenScrobbler dla danych przekazywanych, wykresów i muzyki społecznej.
pt: A identidade ListenScrobbler primária para submissões, gráficos e dados de música social.
ru: Основная идентификация ListenScrobbler для представлений, диаграмм и данных социальной музыки.
sv: Den primära ListenScrobbler identitet för inlämningar, diagram och sociala musikdata.
tr: Gönderiler, grafikler ve sosyal müzik verileri için birincil ListenScrobbler kimliği.
zh_hans: 提交文件、图表和社会音乐数据的主要ListenScrobbler身份。

source: The selected language will be applied throughout ListenScrobbler after it restarts.
de: Die ausgewählte Sprache wird nach dem Neustart in ganz ListenScrobbler angewendet.
es: El idioma seleccionado se aplicará en todo ListenScrobbler después de reiniciarlo.
fr: La langue sélectionnée sera appliquée dans tout ListenScrobbler après son redémarrage.
it: La lingua selezionata verrà applicata a tutto ListenScrobbler dopo il riavvio.
ja: 選択した言語は、再起動後にListenScrobbler全体へ適用されます。
pl: Wybrany język zostanie zastosowany w całym ListenScrobbler po ponownym uruchomieniu.
pt: O idioma selecionado será aplicado em todo o ListenScrobbler após reiniciar.
ru: Выбранный язык будет применён во всём ListenScrobbler после перезапуска.
sv: Det valda språket används i hela ListenScrobbler efter omstarten.
tr: Seçilen dil, yeniden başlatıldıktan sonra ListenScrobbler’ın tamamına uygulanacak.
zh_hans: 重新启动后，所选语言将应用于整个 ListenScrobbler。
